function About() {
    return <div>
        <h1>
            Проектная работа: <br/>"СЕРВИС ДЛЯ РАБОТЫ С ЗАМЕТКАМИ"
        </h1>

        <h2>
            Сервис позволяет хранить данные отдельно для какждой учётной записи.
        </h2>

        <h3>
           Функционал:
        </h3>
        <h5>
            Пользователь может:
            - Зарегистрироваться (реализованно только на API)
            - Создать/Обновить/Удалить/Просматривать все свои заметки
            - Вновь зайти с помощью зарегистрированной учётки или пройти повторную регистрацию (реализованно только на API)
        </h5>
    </div>
}

export {About}