function About() {
    return <div>
        <h1>
            Проектная работа: <br/>"СЕРВИС ДЛЯ РАБОТЫ С ЗАМЕТКАМИ"
        </h1>

        <h2>
            Сервис позволяет хранить данные отдельно для какждой учётной записи.
        </h2>
        <br/>
        <h3>
            Функционал:
        </h3>
        <br/>
        <h5>
            Пользователь может:
            <ul>
                <p>- Создать чётную запись (возможно только через API)</p>
                <p>- Войти в свою учетную запись с помощью логина (возможно только через API)</p>
                <p>- Создать/Обновить/Удалить/Просматривать все свои заметки</p>
            </ul>
        </h5>
    </div>
}

export {About}